<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key></key>
	<string></string>
	<key>%@ (%@)</key>
	<string></string>
	<key>Reset</key>
	<string>Reiniciar</string>
	<key>Save</key>
	<string>Salvar</string>
	<key>app_name</key>
	<string>Relógio BTTF</string>
	<key>app_version</key>
	<string>Versão do aplicativo</string>
	<key>done</key>
	<string>Feito</string>
	<key>double_tap_action</key>
	<string>Toque duplo</string>
	<key>glory_to_heroes</key>
	<string>Glória aos heróis!</string>
	<key>glory_to_ukraine</key>
	<string>Glória à Ucrânia!</string>
	<key>great_scott</key>
	<string>Great Scott!</string>
	<key>history_empty_quote_1</key>
	<string>Grande Scott! Nada aconteceu neste dia... ou talvez a história ainda não tenha alcançado!</string>
	<key>history_empty_quote_10</key>
	<string>Estradas? Onde vamos... precisamos de eventos!</string>
	<key>history_empty_quote_11</key>
	<string>Esta data está mais morta que as pilhas do walkie-talkie do Doc.</string>
	<key>history_empty_quote_12</key>
	<string>A história não escreveu nada aqui — alguém deve ter mexido no contínuo espaço-tempo!</string>
	<key>history_empty_quote_13</key>
	<string>Verifiquei 1955, 1985 e 2015. Ainda nada!</string>
	<key>history_empty_quote_14</key>
	<string>Einstein desapareceu e a história de hoje também.</string>
	<key>history_empty_quote_15</key>
	<string>Isso é uma linha do tempo alternativa? Porque não vejo nada!</string>
	<key>history_empty_quote_16</key>
	<string>O relógio bateu... e depois silêncio.</string>
	<key>history_empty_quote_17</key>
	<string>Talvez alguém tenha chegado a 88 mph com as notícias de hoje e as fez desaparecer!</string>
	<key>history_empty_quote_18</key>
	<string>É como se este dia tivesse sido apagado da existência. Pesado.</string>
	<key>history_empty_quote_19</key>
	<string>A única coisa viajando no tempo hoje é um arbusto rolando.</string>
	<key>history_empty_quote_2</key>
	<string>Circuitos temporais ligados... mas a história está desligada hoje!</string>
	<key>history_empty_quote_20</key>
	<string>Doc! Esta data tem menos dados que os esquemas do capacitor de fluxo dos anos 50!</string>
	<key>history_empty_quote_3</key>
	<string>Uau, esta data está mais vazia que Hill Valley após o toque de recolher.</string>
	<key>history_empty_quote_4</key>
	<string>Marty! Fomos longe demais — este dia ainda não entrou para a história...</string>
	<key>history_empty_quote_5</key>
	<string>88 milhas por hora... e ainda sem manchetes.</string>
	<key>history_empty_quote_6</key>
	<string>O capacitor de fluxo funcionou, mas esta data está mais quieta que um DeLorean no piloto automático.</string>
	<key>history_empty_quote_7</key>
	<string>Parece que o Biff apagou esta data da história!</string>
	<key>history_empty_quote_8</key>
	<string>Até o Almanaque está em branco... algo estranho está acontecendo!</string>
	<key>history_empty_quote_9</key>
	<string>Hoverboards funcionam na água... mas este dia não funciona nem um pouco.</string>
	<key>history_gonna_change</key>
	<string>A história vai mudar</string>
	<key>history_loading</key>
	<string>Pesado... Vamos verificar a data...</string>
	<key>histroy_load_error</key>
	<string>Erro ao carregar os dados históricos. Verifique seu capacitor de fluxo... ou sua conexão com a internet!</string>
	<key>histroy_loaded</key>
	<string>Analisando a linha do tempo do dia</string>
	<key>keypad_explanation</key>
	<string>Para 4 de julho de 1776 às 13h
digite o seguinte no teclado:
070417761300</string>
	<key>keypad_explanation_title</key>
	<string>Insira a hora no formato de
MM dd yyyy HH mm.</string>
	<key>power_source_disclaimer</key>
	<string>*disponível apenas se o dispositivo estiver ligado a uma fonte de energia de 1,21 gigawatts.</string>
	<key>pref_header_sounds</key>
	<string>Sons</string>
	<key>pref_header_tap_settings</key>
	<string>Configurações de toque</string>
	<key>pref_header_time_travel</key>
	<string>Viagem no tempo *</string>
	<key>pref_title_about</key>
	<string>Sobre</string>
	<key>pref_title_capacitor_on_sound</key>
	<string>Capacitor de fluxo ligado</string>
	<key>pref_title_capacitor_sound</key>
	<string>Capacitor de fluxo</string>
	<key>pref_title_destination_time</key>
	<string>Tempo de destino</string>
	<key>pref_title_enable_sound</key>
	<string>Habilitar sons</string>
	<key>pref_title_keypad_sound</key>
	<string>Teclado de circuitos de tempo</string>
	<key>pref_title_last_time_departed</key>
	<string>Última vez que partiu</string>
	<key>pref_title_launch_sound</key>
	<string>Circuitos de tempo em</string>
	<key>pref_title_notification_sound</key>
	<string>Citações/Conversas</string>
	<key>pref_title_present_time</key>
	<string>Tempo presente</string>
	<key>pref_title_shutdown_sound</key>
	<string>Circuitos de tempo desligados</string>
	<key>pref_title_timetravel_sound</key>
	<string>Viagem no tempo</string>
	<key>pref_use_custom_present_time</key>
	<string>Use o tempo presente personalizado</string>
	<key>pref_use_custom_present_time_summary</key>
	<string>A hora atual é definida apenas para o aplicativo BTTF e não para o dispositivo.</string>
	<key>reset_description</key>
	<string>As definições da aplicação serão redefinidas para o padrão.</string>
	<key>rotate</key>
	<string>Gire para entrar no painel de circuitos de tempo</string>
	<key>russian_aggression</key>
	<string>В связи с агрессией россии против независимой, мирной и демократической Украины версия приложения на русском языке имеет некоторые ограничения.</string>
	<key>sounds_description</key>
	<string>Silenciar todos os sons (ou sons específicos).</string>
	<key>tap_action</key>
	<string>Toque Único</string>
	<key>tap_action_close</key>
	<string>Sair do aplicativo</string>
	<key>tap_action_conversations</key>
	<string>Mostrar conversas</string>
	<key>tap_action_description</key>
	<string>Configure o que acontece quando você toca em "Painel de Circuitos de Tempo" ou "Capacitor de fluxo".</string>
	<key>tap_action_goto_settings</key>
	<string>Abrir configurações</string>
	<key>tap_action_none</key>
	<string>Nenhum</string>
	<key>tap_action_quotes</key>
	<string>Mostrar citações</string>
	<key>tap_action_swipe_left</key>
	<string>O deslizar para a esquerda</string>
	<key>tap_action_swipe_right</key>
	<string>Deslizar para a direita</string>
	<key>tap_action_swipe_to_dismiss</key>
	<string>Ocultar citação/conversa</string>
	<key>time_machine_doc</key>
	<string>Wait A Minute, Doc.
Are You Telling Me You Built A Time Machine...</string>
	<key>title_activity_settings</key>
	<string>Configurações</string>
	<key>your_future</key>
	<string>O seu futuro é o que você fizer dele. Então faça algo bom.</string>
	<key>👶 Births</key>
	<string>Nascimentos</string>
	<key>📅 Events</key>
	<string>Eventos</string>
	<key>🪦 Deaths</key>
	<string>Falecimentos</string>
</dict>
</plist>
